[
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "auto-note-mover",
  "obsidian-new-bullet-with-time",
  "obsidian-html-tags-autocomplete",
  "various-complements",
  "calendar",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-linter"
]