[
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "auto-note-mover",
  "obsidian-new-bullet-with-time",
  "obsidian-html-tags-autocomplete",
  "various-complements",
  "calendar",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-linter",
  "no-tabs",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-better-command-palette",
  "obsidian-file-cleaner",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-footnotes",
  "hard-breaks",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-enhancing-export"
]